Repository: Dekrate/charmap
Catalog: src/charmap/Strings/*/Resources.resw
Source language: en
Languages: pl

# AppTitle
source: Character Map
pl: Tablica znaków

# FontLabel
source: Font:
pl: Czcionka:

# HelpButton
source: Help
pl: Pomoc

# CopyLabel
source: Characters to copy:
pl: Znaki do skopiowania:

# SelectButton
source: Select
pl: Wybierz

# CopyButton
source: Copy
pl: Kopiuj

source: Advanced view
pl: Widok zaawansowany

# HelpTitle
source: Help
pl: Pomoc

# HelpContent
source: Select a font and click a character to add it to the copy field. Use the Copy button to copy characters to the clipboard.
pl: Wybierz czcionkę i kliknij znak, aby dodać go do pola do skopiowania. Użyj przycisku Kopiuj, aby skopiować znaki do schowka.

# CloseButton
source: Close
pl: Zamknij

# CharacterSetLabel
source: Character set:
pl: Zestaw znaków:

# GoToUnicodeLabel
source: Go to Unicode:
pl: Przejdź do Unicode:

# GoToUnicodeButton
source: Go
pl: Przejdź

# GroupByLabel
source: Group by:
pl: Grupa według:

# SearchLabel
source: Search:
pl: Wyszukaj:

# SearchButton
source: Search
pl: Wyszukaj

# CharSetArabic
source: Arabic
pl: Arabski

# CharSetBaltic
source: Baltic
pl: Bałtycki

# CharSetCyrillic
source: Cyrillic
pl: Cyrylica

# CharSetCyrillic2
source: Cyrillic II
pl: Cyrylica II

# CharSetCentralEurope
source: Central Europe
pl: Europa Środkowa

# CharSetWesternEurope
source: Western Europe
pl: Europa Zachodnia

# CharSetGreek
source: Greek
pl: Grecki

# CharSetHebrew
source: Hebrew
pl: Hebrajski

# CharSetUnitedStates
source: United States
pl: Stany Zjednoczone

# CharSetTurkish
source: Turkish
pl: Turecki

# CharSetChineseTraditional
source: Chinese Traditional
pl: Chiński tradycyjny

# CharSetChineseSimplified
source: Chinese Simplified
pl: Chiński uproszczony

# CharSetJapanese
source: Japanese
pl: Japoński

# CharSetKorean
source: Korean
pl: Koreański

# CharSetThai
source: Thai
pl: Tajski

# CharSetVietnamese
source: Vietnamese
pl: Wietnamski

# CharSetWestern
source: Western
pl: Zachodni

# GroupAll
source: All
pl: Wszystko

# GroupChineseTraditionalBopomofo
source: Chinese Traditional by Bopomofo
pl: Chiński tradycyjny wg Bopomofo

# GroupChineseSimplifiedPinyin
source: Chinese Simplified by PinYin
pl: Chiński uproszczony wg PinYin

# GroupIdeogramsRadicals
source: Ideograms by Radicals
pl: Ideogramy wg Radicals

# GroupKoreanHanjaHangul
source: Korean Hanja by Hangul
pl: Koreański Hanja wg Hangul

# GroupUnicodeSubset
source: Unicode Subset
pl: Podzakres Unicode
